export const ka = {
	locale: "ka",
	language: "ქართული",
	about_text: "არის ქართული კომპანია, რომელიც დაარსდა 2011 წელს. თანამედროვე კივის პლანტაციიდან დაწყებული, ჩვენ გავხდით ყინვაში გამხმარი ხილისა და ბოსტნეულის ერთ-ერთ უმსხვილეს მწარმოებლად საქართველოში. ჩვენი მთავარი ღირებულება ბუნების დაცვაა. ამიტომ ყველა ჩვენი პროდუქტი 100% ნატურალურია და ჩვენი წარმოება ეკოლოგიურად სუფთაა.",
	kiwi_farms: "კივის ფერმები",
	kiwi_text: '2011 წელს გემუანმა წარმოება დაიწყო კივის თანამედროვე მაღალტექნოლოგიურ პლანტაციაში, რომელიც მდებარეობს მეგრეთში, რომელიც საქართველოს ყველაზე „გემრიელ“ რეგიონად ითვლება.',
	learn_more: "გაიგე მეტი",
};