export const ru = {
	locale: "ru",
	language: "Русский",
	about_text: "— грузинская компания, основанная в 2011 году. Начав с современной плантации киви, мы выросли до одного из крупнейших производителей сублимированных фруктов и овощей в Грузии. Наша главная ценность – защита природы. Именно поэтому вся наша продукция на 100% натуральная, а наше производство экологически чистое.",
	kiwi_farms: "ФЕРМЫ КИВИ",
	kiwi_text: 'В 2011 году компания Gemuani начала производство на современной высокотехнологичной плантации киви, расположенной в Менгрелии, которая считается самым «вкусным» регионом Грузии.',
	learn_more: "узнать больше",
	mountains_text: "Вся наша продукция на 100% изготовлена из натуральных продуктов Грузии с заботой о ее уникальной природе и культуре",
	production_text: "отличное качество нашей продукции достигается за счет ручного контроля, использования натуральных фруктов и заботы о природе",
};